// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Travaux en mémoire";

NoPrintTitle = "Impossible d'imprimer le travail d'impression";
NoDeleteTitle = "Impossible de supprimer le travail d'impression";
NoPrintMsg1 = "Veuillez vous assurer que l'identifiant est correct.";
NoPrintMsg2 = "Veuillez vérifiez si l'imprimante est branchée et activée.";

DeleteButtonTitle = "Supprimer";
CancelButtonTitle = "Annuler";

DeleteJobAlertTitle = "Êtes-vous sûr de vouloir supprimer la tâche \"%@\" ?";
DeleteJobAlertMsg = "Les données de la tâche seront perdues et cette action est irréversible.";

EnableJobStoring = "Activer le stockage des travaux d'impression";
TaskDescription = "Sélectionnez un travail d'impression stocké pour l'imprimer ou le supprimer. Vous pouvez imprimer plusieurs copies en entrant le nombre d'exemplaires requis.";
UserName = "Nom d'utilisateur";
JobName = "Nom du travail d'impression";
PinTitle = "Entrer l'identifiant sécurisé du travail d'impression :";
CopiesTitle = "Nombre d'exemplaires à imprimer :";
DeleteButton = "Supprimer";
PrintButton = "Imprimer";
ApplyNowButton = "Appliquer";